<html>
	
	<head>
	<title>FutWik</title>	

	</head>
	
	<link rel="stylesheet" href="styles/historia.css">
	<link rel="stylesheet" href="styles/common.css">
	<link rel="icon" href="images/icon.png">
	<link rel="stylesheet" href="styles/footer.css">
	<script src="js/jquery-3.1.1.min.js"></script>
   	<script src="js/common.js"></script>
	<meta charset="utf-8">
	<!-- <meta http-equiv="refresh" content="40"> -->

<body class="fondobody"> <!-- S T A R T   B O D Y -->

	<!--  H E A D E R -->
	<header> <!--  S T A R T     H E A D E R  -->

			<div class="menu">
				
				<div class="logo">
					<a href="home.html"><img  src="images/futwik_logo0.png"></a>
				</div>
				
				<div class="menu-mobil" id="boton-menu">
						<img src="images/menu.png">
				</div>

				<div class="menu-link">
					<nav class="menu-link"> 
						<ul>
								
							<li><a href="home.html" id="inicio">Inicio</a></li>
							<li><a href="historia.html" id="historia">Historia</a>
							</li>
							<li><a href="jugadas.html" id="jugadas">Jugadores</a></li>
							<li><a href="dt.html" id="entrenadores">Entrenadores </a></li>
							
																			
						</ul>
					</nav>
						
				

				</div>

				<div>
					<div class="micon">
						<ul>
						
							<li><a href="#" id="fb"><img src="images/icons/fb.png"></a></li>
							<li><a href="#" class="navicon" id="tw"><img src="images/icons/tw.png"></a></li>
							<li><a href="#" class="navicon" id="yt"><img src="images/icons/yt.png"></a></li>
						</ul>
					</div>	
				

				</div>	

								
											

			
			
				<div id="historia-menu">
					<ul class="list"> <!-- Historia -->
						<li><a href="#">Los Inicios</a></li>
						<br>
						<li><a href="#">Torneos</a></li>
						<br>
						<li><a href="#">Leyendas</a></li>
						<br>
						<li><a href="#">Palmares</a></li>
					</ul>	
				</div>
				
				<div id="jugadas-menu">
					<ul class="list"> <!-- Jugadores -->
							
						
						<li><a href="jugadas.html">Regate</a></li><br>
						<li><a href="#">Defensa</a></li>
						<br>
						<li><a href="#">Free Style</a></li>
						<br>
						<li><a href="#">Porteros</a></li>
					</ul>
				</div>
			
				<div id="dt-menu">
					<ul class="list">				
						
						<li><a href="#">Formaciones</a></li>
						<li><a href="#">Estrategias</a></li>
						
					</ul>		
				</div>

			
				
	</header> <!--  F I N      H E A D E R  -->


<main> <!--  S T A R T    M A I N -->
	
	<section class="box1" id=homej-1> <!-- S T A R T   S E C T I O N 1 -->
	
			<div class="cover">
				<img src="images/covers/sliderh.jpg" alt="">
				<div class="txtcover">
				GÉNESIS FUTBOLISTIO
				</div>
			</div>
	</section> <!-- F I N   S E C T I O N   1 -->

	<section class="hist-box"> <!-- S T A R T   S E C T I O N   2  -->
		<div class="text-div">
			<h1>ORÍGENES DEL FÚTBOL:<br> Antecedentes históricos</h1>
			
			<img src="images/hist1.jpg" id="pic-hist1">
			
			<p>La historia del fútbol presenta la complejidad de todos aquellos hechos humanos cuyos orígenes son imprecisos en el tiempo y en el espacio, es decir cronológica y geográficamente. </p>
			<p>Una mirada hacia el pasado de este deporte tal como se lo conoce en la actualidad, por lo menos en sus rasgos más globales y genéricos, conduce sencillamente a la Gran Bretaña de la segunda mitad del siglo XIX y a sus grandes y aristocráticos colegios de Westminter, Harrow y Charterhouse y hacia un sector de la población solidamente acomodad que disponía del tiempo suficiente para practicar formas diversas de ocio. </p>
			<p>No es un hecho casual que gran parte de las especialidades deportivas actualmente más difundidas tuvieran su centro de inspiración en la pujante sociedad británica, dirigida por una elite aristocrática pero pragmática, completamente aburguesada, capaz de adoptar una actitud displicente y cínica y de entregarse totalmente a la música o al deporte. </P>
			<p>Sin embargo no sería justo diseñar el. Pasado del FÚTBOL con la exclusiva referencia a su nacimiento inglés, ya que existieron juegos de diversas índoles a los que cabe considerar como precedentes del FÚTBOL, de un modo u otro, tales juegos, unos muy remotos, otros más cercanos, tuvieron rasgos que, en la segunda mitad del siglo XIX, con diversas características resurgieran en el fútbol inglés.</p>

		</div>	
	
	</section> <!-- F I N   S E C T I O N    2 -->

	<br>
	<br>
	<br>
	
	<br>
	<br>


	<section  class="hist-box"> <!-- S T A R T   S E C T I O N    3 -->

	<div class="text-div leyen">
		
	<h1 id="leyendas">LEYENDAS DEL FUTBOL</h1>

	<h4>1- PELÉ</h4>

<p><img src="images/pele1.jpg" style="height:300px; width:600px" /></p>

<p>Fue <a href="https://es.wikipedia.org/wiki/Pel%C3%A9">elegido</a> el mejor jugador del siglo en una votaci&oacute;n hecha por los ganadores del Bal&oacute;n de Oro.</p>

<blockquote>
<p>&nbsp;La IFFHS lo nombr&oacute; el mejor jugador del mundo y el Comit&eacute; Ol&iacute;mpico Internacional le otorg&oacute; el t&iacute;tulo del mejor deportista del siglo XX.</p>
</blockquote>

<p>&nbsp;</p>

<h4>2- Johan Cruyff</h4>

<p><img src="images/Cruyff1.jpg" style="height:300px; width:600px" /></p>

<p>Es considerado por la FIFA uno de los cuatro mejores jugadores de <a href="https://es.wikipedia.org/wiki/Johan_Cruyff">f&uacute;tbol</a> del siglo XX, junto a Pel&eacute;, Diego Armando Maradona, y Alfredo Di St&eacute;fano, y el mejor de Europa.</p>

<blockquote>
<p>Tambi&eacute;n fue elegido en segunda posici&oacute;n como Mejor Jugador del Siglo XX por la IFFHS y en 1999 como el tercer Mejor Jugador del Siglo por todos los ganadores del Bal&oacute;n de Oro.</p>
</blockquote>

<p>&nbsp;</p>

<h4>3- Franz Beckenbauer</h4>

<p><img src="images/franz1.jpg" style="height:300px; width:600px" /></p>

<p>Fue <a href="https://es.wikipedia.org/wiki/Franz_Beckenbauer">galardonado</a> con el Bal&oacute;n de Oro de Europa en 1972 y 1976.</p>

<blockquote>
<p>Ocupa el tercer lugar en el ranking del Mejor futbolista del siglo publicada por IFFHS en el 2004.</p>
</blockquote>

<p>&nbsp;</p>

<h4>4- Alfredo Di St&eacute;fano</h4>

<p><img src="images/alfred1.jpg" style="height:300px; width:600px" /></p>

<p>Es <a href="https://es.wikipedia.org/wiki/Alfredo_Di_St%C3%A9fano">considerado</a> por la FIFA como uno de los cinco mejores jugadores de f&uacute;tbol del siglo XX.</p>

<blockquote>
<p>En 2004 fue elegido el cuarto mejor jugador del siglo XX por la IFFHS, y el mejor por todos los ganadores del Bal&oacute;n de Oro hasta 1999.</p>
</blockquote>

<p>&nbsp;</p>

<h4>5- Diego Maradona</h4>

<p><img src="images/diego1.jpg" style="height:300px; width:600px" /></p>

<p>Es considerado como uno de los <a href="https://es.wikipedia.org/wiki/Diego_Armando_Maradona">mejores</a> jugadores en la historia de este deporte, asimismo ha sido catalogado como el mejor jugador de la historia de los mundiales.</p>

<blockquote>
<p>Ha sido elegido como el Mejor Jugador del Siglo con el 53,6% de los votos en una votaci&oacute;n oficial realizada en el sitio web de la FIFA y obtuvo la tercera ubicaci&oacute;n en una encuesta efectuada por los miembros de la Comisi&oacute;n del F&uacute;tbol de esa instituci&oacute;n y los suscriptores de la FIFA Magazine.</p>
</blockquote>

<p>&nbsp;</p>

<h4>6- Ferenc Pusk&aacute;s</h4>

<p><img src="images/ferec1.jpg" style="height:300px; width:600px" /></p>

<p>Fue elegido por FIFA el M&aacute;ximo <a href="https://es.wikipedia.org/wiki/Ferenc_Pusk%C3%A1s">goleador </a>del siglo en el 2004 y ocupa el sexto lugar en el ranking del Mejor futbolista del siglo publicada por IFFHS en el 2004.</p>

<p>Perteneci&oacute; a la incre&iacute;ble Selecci&oacute;n H&uacute;ngara conocida como Los Magiares M&aacute;gicos, que gan&oacute; la Medalla de Oro en las Olimpiadas de Helsinki 1952 y logr&oacute; el subcampeonato en la Copa Mundial de F&uacute;tbol Suiza 1954.</p>

<blockquote>
<p>Posteriormente har&iacute;a leyenda en el Real Madrid conquistando cinco campeonatos de liga.</p>
</blockquote>

<p>&nbsp;</p>

<h4>7- Michel Platini</h4>

<p><img src="images/platini1.jpg" style="height:300px; width:600px" /></p>

<p>Es considerado por la FIFA como uno de los <a href="https://es.wikipedia.org/wiki/Michel_Platini">mejores jugadores</a> europeos del siglo XX y uno de los grandes mediocampistas de la historia del f&uacute;tbol.</p>

<blockquote>
<p>Ganador, entre otros t&iacute;tulos, del campeonato italiano, de la Copa de Campeones de Europa y de la Copa Intercontinental con la Juventus y de la Eurocopa de naciones con Francia, recibi&oacute; el Bal&oacute;n de Oro por tres a&ntilde;os consecutivos entre 1983 y 1985.</p>
</blockquote>

<p>&nbsp;</p>

<h4>8- Manuel Francisco dos Santos &quot;Garrincha&quot;</h4>

<p><img src="images/garrincha.jpg" style="height:300px; width:600px" /></p>

<p>Es considerado una de las <a href="https://es.wikipedia.org/wiki/Garrincha">m&aacute;ximas glorias</a> del f&uacute;tbol mundial. Form&oacute; parte de la Selecci&oacute;n de f&uacute;tbol de Brasil que gan&oacute; la Copa Mundial de F&uacute;tbol de Suecia 1958 y Chile 1962, en donde fue elegido un&aacute;nimemente como el mejor futbolista del torneo.</p>

<blockquote>
<p>Se convirti&oacute;, junto con Pel&eacute;, en el jugador m&aacute;s querido de la afici&oacute;n brasile&ntilde;a, por lo que lo apodaron La alegr&iacute;a del pueblo.</p>
</blockquote>

<p>&nbsp;</p>

<h4>9- Eus&eacute;bio</h4>

<p><img src="images/eusebio.jpg" style="height:300px; width:600px" /></p>

<p>Es considerado por FIFA uno de los <a href="https://es.wikipedia.org/wiki/Eus%C3%A9bio_da_Silva_Ferreira">mejores jugadores europeos</a> del siglo XX y uno de los grandes delanteros de la historia del f&uacute;tbol. Ocupa el 9&ordm; puesto en la lista de los 50 mejores jugadores del siglo XX seg&uacute;n la IFFHS.</p>

<blockquote>
<p>En 1965 obtuvo el Bal&oacute;n de Oro al mejor jugador de Europa, en 1966 y 1973 la Bota de Oro.&nbsp;</p>
</blockquote>

<p>&nbsp;</p>

<h4>10- Bobby Charlton</h4>

<p><img src="images/charlton.jpg" style="height:300px; width:600px" /></p>

<p>Es considerado por FIFA como el <a href="https://es.wikipedia.org/wiki/Bobby_Charlton">mejor jugador ingl&eacute;s</a> de todos los tiempos y uno de los mejores futbolistas europeos del siglo XX. Fue el que bautiz&oacute; como Teatro de los sue&ntilde;os a Old Trafford.</p>

<blockquote>
<p>Es el segundo jugador con m&aacute;s partidos jugados y el que tiene m&aacute;s goles en la historia del Manchester United, con 249 goles en 758 apariciones.</p>
</blockquote>


	</div>

	</section> <!-- F I N   S E C T I O N    3 -->

	<main> <!--  S T A R T   M A I N -->
</main> <!--  F I N   M A I N -->



</body> <!-- F I N   B O D Y -->

	<footer> <!-- S T A R T    F O O T E R   -->
		
			
			<div class="pnav">
				<div> 
					<ul> <!-- Historia -->
							
						<h3><a href="historia.html">Historia</a></h3>
						<li><a href="#">Los Inicios</a></li>
						<li><a href="#">Torneos</a></li>
						<li><a href="#">Leyendas</a></li>
						<li><a href="#">Palmares</a></li>
					</ul>
				</div>

				<div>
					<ul> <!-- Jugadores -->
							
						<h3><a href="jugadas.html">Jugadores</a></h3>
						<li><a href="jugadas.html">Regate</a></li>
						<li><a href="#">Defensa</a></li>
						<li><a href="#">Free Style</a></li>
						<li><a href="#">Porteros</a></li>
					</ul>
				</div>
				
				<div>
					<ul> <!-- Entrenadores -->
							
						<h3><a href="dt.html">Entrenadores</a></h3>
						<li><a href="#">Formaciones</a></li>
						<li><a href="#">Estrategias</a></li>
						
					</ul>
				</div>

				
		

		
			</div>

				
	</footer>
	<div class="ftblob">
			<div>
				<img src="images/blobfish1.png" alt="blobfisch">
			</div>
			<div>
				<p>Power by Blobfish Inc.</p>
				<p>Escuela Da Vinci | 2016</p>
				
			</div>
	</div>

	 <!--  F I N    F O O T E R -->

</html>